export const BACK = "Вернуться назад";
export const MAIN = "На главную";
export const RESET = "Попробовать снова";

export const Error = {
  500: {
    title: "Сервер не отвечает",
    desc: "На сервере произошла непредвиденная ошибка. Пожалуйста, подождите, в скором времени мы исправим её.",
  },
  403: {
    title: "Доступ запрещен",
    desc: "Обратитесь к администатору системы для уточнения доступов к разделам сайта",
  },
  404: {
    title: "Страница не найдена",
    desc: "Возможно, введен некорректный адрес или страница была удалена",
  },
};
